[Lang]
NativeLanguage=Norsk ( Nynorsk )

[Translation]
LangCode=0415
ReadHabit=Left-to-right
LanguageName=nn
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informasjon
Warning=Åtvaring
Error=Feil
Confirm=Informasjon
pmGo=Gå til objektet
pmNone=Vel ingen
pmAll1=Vel alle
pmrec=Tilrådd
pmIgnore=Ignorer dette objektet
pmExport=Eksporter til …
pmInvert=Inverter utvalet
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Avbryt
FrmWDC.pmPortable.caption=Lag ein flyttbar versjon
FrmScheduler.caption=Planleggjar
FrmCommon.lbltrash.caption=Søppel
FrmCommon.lbltrace.caption=Spor
FrmCommon.lblapp.caption=Program
FrmCommon.lblcookie.caption=Infokapslar
FrmCommon.lbltrashhint.caption=Ubrukelege filer i datamaskinen
FrmCommon.lbltracehint.caption=System- og brukarspor
FrmCommon.lblapphint.caption=Spor og ubrukelege filer laga av andre program
FrmCommon.lblcookiehint.caption=Indokapslar frå nettlesar eller flash
FrmWDC.pmRestore.caption=Gjenopprett
FrmWDC.pmSettings.caption=Innstillingar
FrmGeneral.chkuac.caption=Hopp over UAC
FrmWDC.pmHelp.caption=Hjelp på nettet
FrmWDC.pmHome.caption=Nettside
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Kontakt oss
FrmWDC.pmCheckNew.caption=Sjå etter oppdateringar …
FrmWDC.pmLang.caption=Språk
FrmWDC.pmSkin.caption=Endra utsjånad
FrmWDC..caption=Om
FrmWDC.btncomm.caption=Vanleg opprydding
FrmWDC.btnadv.caption=Avansert opprydding
FrmWDC.btnsilm.caption=Slank systemet
FrmWDC.btnlikeit.caption=Lik oss
FrmWDC.btnsuggest.caption=Forslag og tilbakemeldingar
FrmWDC.btnupdate.caption=Sjå etter oppdatering
FrmWDC.btnfacebook.hint=Følj oss på Facebook
FrmWDC.btntwitter.hint=Følj oss på Twitter
FrmWDC.btnemail.hint=Del med vener
FrmAdvSettings.lblinfo.caption=Vala du gjer blir ståande til neste gong du endrar dei.
Frmadvdc.btnscan.caption=Start skanninga
Frmadvdc.lblpath.caption=Skann desse:
Frmadvdc.btnrescan.caption=Skann igjen
Frmadvdc.btnall.caption=Vel alle
Frmadvdc.btnadvanced.caption=Avanserte innstillingar
Frmadvdc.btnnone.caption=Vel ingen
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner er det leiande diskoppryddingsprogrammet for Windows. Raskt, grundig og sikkert!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer er ei samling av program for å rydde registeret, harddiskane og anna utstyr kopla til datamaskinen. Er både effektivt og lett å bruke.
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Verdas raskaste skanning!
Frmadvdc.lblrec.caption=Andre program brukarane likar:
Frmadvdc.vtfiles.Columns[0]=Filnamn
Frmadvdc.vtfiles.Columns[1]=Storleik
Frmadvdc.vtfiles.Columns[2]=Stig
Frmadvdc.vtfiles.Columns[3]=Sist opna
Frmadvdc.vtfiles.Columns[4]=Type
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Legg til
FrmAdvSettings.btnremove.caption=Fjern
FrmAdvSettings.btncancel.caption=Avbryt
FrmAdvSettings.wcknull.caption=Finn tomme filer. (Tar tid)
FrmAdvSettings.wckshortcut.caption=Finn ugyldige snarvegar. (Tar tid)
FrmAdvSettings.caption=Avanserte innstillingar
FrmAdvSettings.btnre.caption=Tilrådd
FrmAdvSettings.btnall.caption=Vel alle
FrmAdvSettings.btnnone.caption=Vel ingen
FrmWDC.btnassist.caption=Assistanse
FrmGeneral.chkassist.caption=Sei i frå til meg om nokon legg inn eit betalt spørsmål
FrmAboutWin.caption=Om
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Versjon:
FrmAbout.lblhome.caption=Heimeside:
FrmAbout.lblemail.caption=Support e-post:
FrmAbout.lblthanks.caption=Takk til desse for god hjelp:
FrmAutorunSettings.lblcmd.caption=Kommandolinje-modus
FrmAutorunSettings.lblcmdinfo.caption=Du kan køyre programmet automatisk frå kommandolinja. For meir informasjon (frå Internett) om dette kan du trykke F1 eller klikke på lenka nedanfor.
FrmAutorunSettings.chk1.caption=Sett ikonet for «1-klikk rydding» på skrivebordet
FrmAutorunSettings.chkadv.caption=inkluder avansert rydding
FrmAutorunSettings.btnhelp.caption=Hjelp på nettet
FrmCommon.btnall.caption=Vel alle
FrmCommon.btnre.caption=Tilrådd
FrmCommon.btnnone.caption=Vel ingen
FrmCommon.wckadv.caption=inkluder avansert rydding
FrmCommon.WiseLabel1.caption=Planleggjar
FrmCommon.lbltype.caption=Vel køyretype:
FrmCommon.lblweek.caption=Vel dag:
FrmCommon.lbltime.caption=Tid:
FrmCommon.btnScan.caption=Start skanninga
FrmCommon.lblstat.caption=Rydd bort ubrukelege filer og filvegar raskt og enkelt.
FrmCommon.btncancel.caption=Avbryt
FrmCommon.btnrescan.caption=Skann igjen
FrmExclusion.btnAddFile.caption=Legg til ei fil
FrmExclusion.btnAddFolder.caption=Legg til ei mappe
FrmExclusion.btnAddType.caption=Legg til ein filtype
FrmExclusion.BtnAddCookie.caption=Legg til infokapslar
FrmExclusion.btnImport.caption=Importer
FrmExclusion.btnExport.caption=Eksporter
FrmExclusion.btnRemove.caption=Fjern
FrmGeneral.lbtran.caption=Omset til …
FrmGeneral.chkNews.caption=Få nyhendebrev automatisk
FrmGeneral.chknotice.caption=Sjå merknad for autoreins
FrmGeneral.chkwipe.caption=Sikker fjerning. (Tar tid)
FrmGeneral.WiseLabel1.caption=Sjå etter oppdateringar:
FrmGeneral.WiseLabel2.caption=Språk:
FrmGeneral.btnchecknew.caption=Kontroller nå
FrmGeneral.WiseLabel4.caption=Vel mapper som skal tømmast. (Bare for avanserte brukarar)
FrmGeneral.btnAdd.caption=Legg til
FrmGeneral.btnRemove.caption=Fjern
FrmGeneral.chkexp.caption=Bli med i Customer Experience Improvement Program
FrmGeneral.lblexp.caption=Detalj
FrmRestore.btnrestore.caption=Gjenopprett
FrmRestore.btnremove.caption=Fjern
FrmRestore.Btnclose.caption=Lukk
FrmRestore.caption=Gjenopprett
FrmSettings.tsCommon.caption=Generelt
FrmSettings.tsAutoRun.caption=Autokøyr
FrmSettings.tsExclusion.caption=Eksklusjon
FrmSettings.btnAbout.caption=Om
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Avbryt
FrmSettings.caption=Innstillingar
FrmSysClean.lblrecommendinfo.caption=Prøv gjerne dei smarte produkta våre nå for å forbetre Windows nå.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer er ei samling av program for å rydde registeret, harddiskane og anna utstyr kopla til datamaskinen. Er både effektivt og lett å bruke.
FrmSysClean.lbl1.caption=Wise Registry Cleaner er det leiande diskoppryddingsprogrammet for Windows. Raskt, grundig og sikkert!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Vil du gjerne forbetre ytingane for Windows?
FrmSysClean.btnSlimming.caption=Fjern
FrmSysClean.btnall.caption=Vel alle
FrmSysClean.btnrecommended.caption=Tilrådd
FrmSysClean.btnnone.caption=Vel ingen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Storleik
FrmSysClean.vtsys.Columns[2]=Plassering
FrmSysClean.vtsys.Columns[3]=Forslag
FrmDiskDefrag.btnfree.caption=Ledig plass
FrmDiskDefrag.btnfolder.caption=Mappe
FrmDiskDefrag.btnfile.caption=Fil
FrmDiskDefrag.btnsystem.caption=Systemfil
FrmDiskDefrag.btnFragmented.caption=Fragment
FrmDiskDefrag.btnmft.caption=MTF
FrmDiskDefrag.chkshutdown.caption=Lukk etter diskfragmenteringa
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stopp
FrmDiskDefrag.btnDefrag.caption=Defragmenter
FrmWDC.btndefrag.caption=Defragmenter disk
FrmlikeUs.lblTitle.caption=Dersom du likar Wise Disk Cleaner, kan du gjerne tilrå dette gratisverktøyet til alle venene dine.
FrmlikeUs.lblInfo.caption=Del gjerne Wise Disk Cleaner med familien din, venene dine, klassekameratane dine eller kollegaane dine via e-post, Blog, Twitter, Youtube, Facebook osv. … Dette vil gjere livet deira både meir komfortabelt og meir effektivt.
FrmlikeUs.lblRate.caption=Rate Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Følgj oss på:
FrmlikeUs.lblshare.caption=Del Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Gratis nedlasting
FrmlikeUs.imgrate.hint=Gi oss fem stjerner
FrmlikeUs.imgmail.hint=Del med vener
FrmlikeUs.imgface1.hint=Del på Facebook
FrmlikeUs.imgface2.hint=Følj oss på Facebook
FrmlikeUs.imgtwitter1.hint=Del på Twitter
FrmlikeUs.imgtwitter2.hint=Følj oss på Twitter
FrmlikeUs.Caption=Lik oss
FrmlikeUs.lbldownload.caption=Last ned andre gratisprogram frå WiseCleaner.com:
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program
Frmsecurity.lbltitle.caption=Bli med i Customer Experience Improvement Program
Frmsecurity.lblinfo1.caption=Du kan hjelpa til med å forbetra dette programmet ved å bli med i Customer Experience Improvement Program ved å senda opplysningar om korleis du brukar produktet frå WiseCleaner til WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Ingen av opplysningane du sender vil bli brukte til å identifisere eller kontakta deg. Du kan gå ut av programmet når som helst.
Frmsecurity.lbllink.caption=Lær meir om Customer Experience Improvement Program.
Frmsecurity.cbagree.caption=Bli med i  Customer Experience Improvement Program.
Frmsecurity.cbagainst.caption=Eg vil ikkje bli med i programmet nå.
Frmsecurity.btnok.caption=OK

[GUI]
ButtonYes=Ja
ButtonNo=Nei
ButtonOK=OK
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Lukk
ButtonRestore=Gjenopprett
ButtonMenu=Meny

[Message]
Entries=Oppføringar
Clean=Rydd
ScheduleHint=Rydd opp i datamaskinen regelmessig.
UpdateError=Oppdateringsfeil. Ønskjer du å lasta ned den siste versjonen frå nettsida vår?
LestOneItem=Du må velje minst eit element som skal ryddast.
HistorySaved=Det er spart totalt %s
DisableAdd=Av tryggingsårsaker er det ikkje råd å legge til ein del spesielle mapper som t.d. «Windows», «Boot of HD» og «CD-ROM» til denne lista.
ConfirmAdd=Er du sikker på at du vil slette alle filene i %s når du køyrer «Avansert opprydding»?
DupFolder=Denne mappa var i lista.
ExImport=Eksluderingslista er eksportert til
SelectHardDrive=Vel ein harddisk
CreationDate=Dato oppretta
Description=Beskriving
NowCleaning=Rydder nå:
ScheduleNextTime=Neste køyring:
Never=Aldri
InputType=Skriv inn filnamn eller filtype, t.d. «*.tmp» og liknande …
WarnNoType=Du må velje minst ein filtype det skal søkast i!
NoItemChecked=Vel ei eller fleire filer som skal ryddast.
WDCRunning=Programmet køyrer.
RemoveSysRestore=Ønskjer du å fjerne det valde gjenopprettingspunktet?
RestoreFromSysRestore=Du må starte datamaskinen på nytt for å gjenopprette systemet. Vil du starte på nytt nå?
WarnZeroFile=Du valde «tomme filer». Noen 0-byte-filer er nødvendige for systemet. Sjå gjennom filene før du fjernar dei. Vil du likevel gjere dette?
SysRestoring=Klargjer for gjenoppretting av systemet …
SysCreating=Lager gjenopprettingspunkt …
Browse=Blar gjennom …
AllHardDrive=Lokale harddiskar
Cleaning=Rydder …
Exported=Objekta er eksporterte til %s, vil du opne fila nå?
LeftTimeSec=Tid: %d sekund
Safetodel=Dette objektet er trygt å fjerna.
MoreSpace=Vurder å fjerne
Unknow=Ukjend.
AddFileType=Legg til ein filtype
AlreadExist=%s finst frå før i lista.
illegalType=%s er ein ugyldig filtype.
Summary=Samandrag
InputSummary=Lag ei beskriving for denne typen:
noselected=Ingen objekt er valde.
DelFileType=Er du sikker på at du vil fjerne denne filtypen?
ScanAborted=Skanninga er avbrote!
TrashFound=Fann %d fil(er) på i alt %s.
NoTrashAndTrace=Gratulerer. Du har nå ein rein harddisk!
CleanDone=Oppryddinga er utført!
LestOne=Vel minst eit objekt som skal skannast.
LestOneClean=Vel minst eit objekt som det skal ryddast opp i.
Scanning=Skanner …
InvalidIgnorItem=Kan ikkje ignorere dette objektet.
TraceFound=Fann %d spor.
CleanNow=Det blir tilrådd å rydde straks.
TrashRemoved=%d filer er fjerna og %s diskplass frigjort.
TraceRemoved=%d spor blei fjerna.
LastCommonClean=Harddisken blei sist rydda
Working=Vent til denne oppgåva er ferdig og prøv igjen.
NoFilesFound=Ingen søppelfiler
NoTracesFound=Ingen spor
FindTraces=%d spor
NoItemFound=Fann ingen objekt
FindFilesSize=Fann %d filer på til saman %s
FindTracesSection=Fann %d spor i denne delen.
CanFreeSpace=Fann %d filer. Å fjerne alle vil frigje %s.
TotalTraces=Fann totalt %d spor
EnableRestore=Systemgjenopprettinga er fråkopla, vil du aktivere den til igjen?
RestorePointFail=Greidde ikkje å laga noe gjenopprettingspunkt.
ErrorMsg=Feilmelding:
NoNewVer=Du bruker siste versjon.
KeyWord=Skriv inn nøkkelorda:
AddFolder=Legg til ei mappe
CannotCrTask=Kan ikkje lage tidsplanoppgåve.
InvalidType=Skriv inn ei gyldig filutviding.
NoType=Du må merke av minst ein type som skal søkast etter.
FailToDelete=Ein del filer vil ikkje bli sletta før neste gong maskinen blir starta opp igjen.
GoodHabit=Det er ein god vane å rydde i datamaskinen frå tid til anna for å halde maskinen i toppform.
7After=Det er %d dagar sidan maskinen blei skanna. Det blir rådd til å skanne maskinen nå.
7Before=Det er ein god vane å halde harddiskane reine og å sikre personvernet.
TaskExists=Tidsplanoppgåva finst frå før. Vil du slette den eller lage ei ny? (Nei = Rediger eksisterande oppgåve. Avbryt = Avbryt prosessen.)
NoBackupSelected=Du må velje minst ein sikringskopi som skal gjenopprettast.
StartScan=Start skanninga
StartClean=Rydd
Cancel=Avbryt
Idle=Når maskinen er ledig
Daily=Dagleg
Weekly=Kvar veke
Monthly=Kvar månad
Monday=Måndag
Tuesday=Tysdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Laurdag
Sunday=Søndag
AvdDefaultHint=Denne delen inneheld avanserte innstillingar for å finne fleire unyttige filer og frigjere meire diskplass.
TrashFoundEx=Fann desse søppelfilene:
NoDriveChecked=Du må velje å skanne ein eller fleire harddiskar.
ScanFor=Skanner:
FindDrives=Søker i …
Login=Ved innlogginga
NewVer=Ein ny versjon av Wise Disk Cleaner er tilgjengeleg. Vil du oppdatere nå?
TranslateTo=Omsett til …
AddCookies=Legg til infokapslar
InputCookie=Legg til infokapslar, som for eksempel wisecleaner.com
InvalidCookie=Ugyldige infokapslar
BrowserRunning=%s køyrer. Vil du lukka det? Kan elles ikkje rydda mellomlageret og infokapslane.

[CommonClean]
ScanAbortedHint=Vi tilrår at du skanner igjen straks for å finne unyttige filer og spor.
DefaultHint=Å fjerne unyttige filer og Internettspor kan frigjere diskplass og sikre personvernet ditt.
ScanAbortedHint1=Vi tilrår at du skanner igjen straks for å finne unyttige filer.
WhenIdle=Når maskinen er ledig
WhenLogin=Ved innlogginga

[SysClean]
Open=Opna
Remove=Fjern
MoreSpace=Vurder å fjerne
Cleaning=Rydder …
Scanning=Skanner …
ScanEnd=Fann %d objekt. Fjerner du alle vil det frigjere %s diskplass.
NoItems=Gratulerer! Harddisken er rein.
SpaceFreed=Slankinga er utført. Dett frigjorde %s diskplass.
Installer=Forelda Windows Installer
LongInstaller=Forelda Windows Installers er unyttige filer som kan fjernast for å frigjere diskplass.
PatchUninstall=Avinstalleringsfiler for Windows Update Patches
LongPatchUninstall=Dersom du ikkje har bruk for å avinstallere Windows Update, kan du fjerne desse.
Downloadedfiles=Windows nedlasta Installation Files
Longdownloadedfiles=Når Windows-oppdateringa er utført kan desse filene trygt fjernast.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Desse filene blei oppretta av Windows ved installeringa og kan fjernast.
JPIME=Japansk IME
LongJPIME=Dersom du ikkje bruker japansk teiknsett, kan desse fjernast.
KoreanIME=Koreansk IME
LongKoreanIME=Dersom du ikkje bruker koreansk teiknsett, kan desse fjernast.
TChineseIME=Tradisjonell kinesisk IME
LongTChineseIME=Dersom du ikkje bruker tradisjonelt kinesisk teiknsett, kan desse fjernast.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Dersom du ikkje bruker Microsoft Pinyin IME filer kan desse fjernast.
HelpFile=Hjelpfiler for Windows
LongHelpFile=Dersom du ikkje bruker hjelp for Windows kan desse fjernast.
SamplePic=Eksempelbilete for Windows
LongSamplePic=Dersom du ikkje bruker desse kan du fjerne dei.
SampleMic=Eksempelmusikk for Windows
LongSampleMic=Dersom du ikkje bruker desse kan du fjerne dei.
SampleVideos=Eksempelvideoar for Windows
LongSampleVideos=Dersom du ikkje bruker desse kan du fjerne dei.
SampleMedia=Eksempelmedia for Windows
LongSampleMedia=Dersom du ikkje bruker desse kan du fjerne dei.
Wallpaper=Skrivebordsbakgrunnar for  Windows
LongWallpaper=Dersom du ikkje bruker desse bakgrunnane kan du fjerne dei.

[DiskDefrag]
Volume=Lagringseining
Format=Filsystem
TotalSpace=Totalplass
FreeSpace=Ledig plass
Fragmented=Fragment
Status=Status
PmDefrag=Defragmenter
QuickOpt=Rask optimalisering
FullOpt=Full optimalisering
PmAnlyse=Analyse
Resume=Samandrag
Analying=Analyserer
Defragmenting=Defragmenterer
Optimizing=Optimaliserer
Analyed=Analysert
Defragmented=Defragmentert
Optimized=Optimalisert
Pause=Pause
IsSSD=Valet må omfatta minst ei lagringseining. Diskfragmenteringa kan redusere levetida for mediet. Vil du likevel halda fram?
FragmentedRate=Fragmentering

[Area]
LogFiles=Loggfiler
syscache=Systemmellomlager
Systempatches=Systemoppdateringar
tempfiles=Mellombels filer
Invalidsysconfig=Ugyldig systemoppsett
SystemTrace=Spor etter Windows og program
WindowsSystem=Windowssystem
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
MSEdgeCache=Microsoft Edge Cache
MicrosoftEdge=Microsoft Edge
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windowskomponentar
Cookies=Infokapslar
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Ugyldige planleggaroppgåver
Downloads=Nedlasta filer for nettlesar
MSEdge-Cache=Microsoft Edge-Internet Cache
MSEdge=Microsoft Edge-Download History
MSEdge-Cookies=Microsoft Edge-Cookies
MSEdge-History=Microsoft Edge-Internet History
IISLog=IIS-loggfiler
WindowsSysCache=Windows System Cache
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Google Chrome Session
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon mellomlager
PaleMoonHistory=PaleMoon logg
PaleMoonCookies=PaleMoon infokapslar
PaleMoonDownloadHistory=PaleMoon nedlastingslogg
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon sideinnstillingar
PaleMoonSavedFormInformation=PaleMoon lagra skjemainformasjon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows Installer mellomlager
MESCache=Microsoft Security Essentials
AppleInstallCache=Apple Software Install mellomlager
MetroCache=Windows Metro mellomlager
UserDefine=Brukardefinerte ryddereglar
OfficeRecent=Microsoft Office Recent History
IEHistory=Microsoft Internet Explorer Active History
FontCache=Windows Font Cache
InvalidStartMenu=Ugyldige startmenyar
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Mellombels filer for Adobe Reader
AdobePhotoshop=Adobe Reader logg
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera mellomlager
OperaHistory=Opera logg
OperaCookies=Opera infokapslar
OperaSessions=Opera oppgåver
OperaURLHistory=Opera skrivne URL-ar
OperaSiteIcon=Opera nettsideikon
OperaPassword=Opera lagra passord
Networkmapping=Logg for nettverkstasjonen
LastDownloadDir=Sist brukte nedlastingsadresse
TrashClean=Unyttige filer på datamaskinen
TraceClean=Spor i datamaskinen
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
TypeOtherApp=Andre program
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windowskomponentar
FireFoxOther=Mozilla FireFox, andre loggar
FireFoxPass=Mozilla FireFox, lagra passord
FireFoxForm=Mozilla FireFox, skjemalogg for autofullfør
FireFoxCookies=Mozilla FireFox infokapslar (cookies)
ChromePass=Google Chrome lagra passord
ChromeForm=Google Chrome autofullførlogg
ChromeCookies=Google Chrome infokapslar (cookies)
IEPass=IE lagra passord (Personlege data blir ikkje lista ut)
IEForm=IE autofullførlogg (Personlege data blir ikkje lista ut)
IECookies=Microsoft IE infokapslar (cookies)
DOMStoreCookies=Microsoft IE DOMStore infokapslar
IEAddressBarHistory=Logg for Microsoft Internet Explorer adresselinje
TypeInternet=Surfing på Internett
JumpList=Lenkeliste i oppgåvelinja (Faste objekt blir også fjerna)
SearchList=Windows søkelogg
TraryNotify=Windows Tray Notification Cache
ExplorerMRU=Andre Explorer MRUs
Recentdocuments=Nyleg brukte dokument
RunStartMenu=Startmenyen
TypeSystem=Windowssystem
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla FireFox mellomlager
ChromeCache=Google Chrome mellomlager
IECahce=Microsoft IE mellomlager
LogFile=Systemloggfiler
DownloadedPatch=Nedlasta filer oppretta av Windows
ErrorReport=Filer for feilrapportar
Dump=Minnedumpfiler
ThumbCache=Mellomlager for miniatyrar
InvalidLnk=Ugyldige snarvegar
UserTemp=Filer i temporære brukarmapper
SysTemp=Søppelfiler oppretta av Windows
Prefetch=Windows Prefetch Data
RemoteDesktop=Mellomlager for eksternt skrivebord
Recyclebin=Tøm papirkorga
SafariCache=Safari mellomlager for internett
SafariHistory=Safari logg
SafariCookies=Safari infokapslar (cookies)
SafariPass=Safari lagra skjemainformasjon
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Brukardefinert
ZeroFile=Tomme filer (0-byte filer)
WinSetupLog=Windows loggfiler for installasjonsfeil
NtUninstall=Avinstalleringskjelder for Windows spor
InvalidLnk=Ugyldige snarvegar
UserTemp=Filer i temporære brukarmapper
WinTemp=Filer i temporære Windowsmapper
RecentFiles=Lenker for nyleg brukte filer
PatchSource=Windows oppdateringskjelder
TempFile=Mellombels filer
fcwdir=Filer oppretta ved nedlastingar
tfcbp=Mellombels filer oppretta av ulike program
sdrf=Gjenopprettingsfiler oppretta ved diskskanning
OldFile=Gamle filer
outdatedfile=Forelda filer
fcwhfir=Filer oppretta av eit hjelpprogram
Ncfile=Newsgroup mellomlagringsfiler
Backupfile=Sikringskopiar
WBfile=MS Word sikringskopiar
Cbswahf=Filer oppretta ved søk i hjelpfiler
whtf=Temp-filer frå Windows hjelpsystem
Logfile=Loggfiler
LLogfile=Loggfil oppretta av eit program eller av systemtenestene
Errorfile=Feilmeldingsfiler
Wmdf=Win2000/XP minnedumpfiler
bcomf=Sikringskopiar av endra filer
Indexfile=Indeksfiler
ifcbsiotitpbs=Indeksfiler oppretta av systemet for å forbetre biletsøk
Tfcds=Mellombels filer oppretta ved oppsett.
Intermediatefile=Mellomlagringsfiler
chkfile=Gjenoppretta fil

[AutoClean]
DiskSaved=diskplass er frigjort.
Title=Gratulerer!
TraceCleanned=spor er rydda.

[Skin]
SkinDefault=Standard
SkinGray=Grå
SkinOrange=Oransje
SkinCustom=Tilpassa
SkinColor=Tilpassa skin-farge

[AutoUpdate]
CurrentFile=Gjeldande fil:
Canceling=Avbryt …
CANCEL=Avbryt
Ready=Klar for nedlasting

